Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NoMemberRequests
source: No join requests
ar: لا يوجد طلب انضمام
be: Няма запытаў на далучэнне
ca: Sense sol·licituds
de: Keine Beitrittsanfragen
es: Sin solicitudes de unión
fi: Ei liittymispyyntöjä
fr: Aucune demande d'adhésion
it: Nessuna richiesta di accesso
ko: 입장 요청 없음
ms: Tiada permohonan menyertai
pl: Brak próśb o dołączenie
pt_br: Nenhum pedido de entrada
ru: Нет заявок на вступление
sv: Inga medlemsansökningar
tr: Katılma isteği yok
uk: Немає запитів на приєднання

# NoMemberRequestsDescription
source: There are no pending requests to join the group.
ar: لا توجد طلبات انضمام قيد الانتظار.
be: Няма запытаў на далучэнне да суполкі ў чаканні.
ca: No hi ha pendent cap sol·licitud d'unió al grup.
de: Es gibt keine offenen Gruppen-Beitrittsanfragen.
es: No hay solicitudes pendientes para unirse al grupo.
fi: Pyyntöjä liittyä ei ole vireillä.
fr: Il n'y a aucune demande en attente pour rejoindre ce groupe.
it: Nessuna richiesta di accesso in sospeso per il gruppo.
ko: 승인 대기 중인 그룹 입장 요청이 없습니다.
ms: Tiada permohonan tertunggak untuk sertai grup.
pl: Nie ma oczekujących próśb o dołączenie do grupy.
pt_br: Não existem pedidos de entrada para este grupo.
ru: В группе нет непроверенных заявок на вступление.
sv: Det finns inga väntande förfrågningar
tr: Gruba katılmak için bekleyen istek yok.
uk: Немає поточних запитів на приєднання до групи.

# NoMessages
source: No messages here yet...
ar: ما من رسائل هنا بعد...
be: Пакуль тут няма паведамленняў...
ca: Encara no hi ha cap missatge...
de: Noch keine Nachrichten...
es: Aún no hay mensajes...
fa: هنوز پیامی در اینجا موجود نیست...
fi: Täällä ei ole vielä viestejä...
fr: Aucun message ici pour l'instant…
id: Belum ada pesan di sini...
it: Ancora nessun messaggio...
ko: 메시지가 없습니다...
ms: Belum ada mesej di sini...
nl: Nog geen berichten
pl: Tu jeszcze nie ma wiadomości…
pt_br: Ainda não há mensagens aqui...
ru: Здесь пока ничего нет…
sv: Inga meddelanden än...
tr: Burada henüz mesaj yok…
uk: Повідомлень ще немає...
uz: Hozircha xabarlar yoʻq...
zh_cn: 暂无消息……
zh_tw: 暫無訊息……

source: No messages for this day
ar: لاتوجد رسائل لهذا اليوم
be: Няма паведамленняў за гэты дзень
ca: No hi ha missatges aquest dia
de: Es gibt keine Nachrichten an diesem Tag
es: No hay mensajes de este día
fi: Ei viestejä tällä päivällä
fr: Pas de messages ce jour
it: Nessun messaggio per questo giorno
ko: 해당 날짜에 메시지 없음
ms: Tiada mesej untuk tarikh ini
pl: Brak wiadomości w tym dniu
pt_br: Nenhuma mensagem neste dia
ru: Нет сообщений за этот день
sv: Inga meddelanden den här dagen
tr: Bu günde mesaj yok
uk: Немає повідомлень за день

# NoMessagesGreetingsDescription
source: Send a message or tap the greeting below.
ar: أرسل رسالة أو اضغط على ملصق التحية لإرساله.
be: Адпраўце паведамленне або націсніце на прывітанне ніжэй.
ca: Envieu un missatge o toqueu la salutació de sota.
de: Sende eine Nachricht oder tippe auf die Begrüßung unten.
es: Envía un mensaje o toca el sticker.
fi: Lähetä viesti tai napauta alla olevaa tervehdystä.
fr: Envoyez un message ou touchez la salutation ci-dessous.
it: Invia un messaggio o tocca il saluto qui sotto.
ko: 메시지를 보내거나 탭을 하여 아래의 인사를 보내보세요.
ms: Kirim mesej atau tekan di bawah untuk bertanya khabar.
nl: Stuur een bericht of tik op de groet hieronder.
pl: Wyślij wiadomość lub dotknij poniższego powitania.
pt_br: Envie uma mensagem ou toque no aceno abaixo.
ru: Отправьте сообщение или нажмите на приветствие ниже.
sv: Skicka ett meddelande eller tryck på hälsningen nedan.
tr: Bir mesaj gönderin veya aşağıdaki karşılama mesajına dokunun.
uk: Надішліть повідомлення або натисніть на привітання нижче.

source: No one joined
ar: لم ينضم أحد
be: Пакуль ніхто не далучыўся
ca: No es va usar
de: Noch keiner beigetreten
es: Nadie se unió
fi: Kukaan ei liittynyt
fr: Personne n'a encore rejoint
it: Non ancora usato
ko: 아직 아무도 입장 안함
ms: Tiada yang sertai
nl: Niemand nam deel
pl: Nikt nie dołączył
pt_br: Ninguém entrou
ru: Нет вступлений
sv: Ingen gick med
tr: Hiç kimse katılmadı
uk: ніхто не приєднався

source: No one joined yet
ar: لم ينضم أحد بعد
be: Пакуль ніхто не далучыўся
ca: No l'ha usat ningú
de: Noch keiner beigetreten
es: Aún nadie se unió
fi: Kukaan ei vielä liittynyt
fr: Personne n'a encore rejoint
it: Non ancora usato
ko: 아직 아무도 입장 안함
ms: Tiada yang sertai lagi
nl: Nog geen deelnemers
pl: Nikt jeszcze nie dołączył
pt_br: Ninguém entrou ainda
ru: Вступлений пока нет
sv: Ingen har gått med än
tr: Henüz kimse katılmadı
uk: Ніхто ще не приєднався

# NoOtherSessions
source: No other active sessions
ar: ما من جلسات أخرى نشطة حاليًا
be: Няма іншых актыўных сеансаў
ca: No hi ha cap altra sessió activa
de: Keine anderen Sitzungen
es: Sin otras sesiones activas
fa: نشست فعال دیگری موجود نیست
fi: Ei muita istuntoja
fr: Aucune autre session active
id: Tidak ada sesi aktif lainnya
it: Nessun'altra sessione attiva
ko: 활성화된 다른 세션이 없습니다
ms: Tiada sesi aktif lain
nl: Geen andere actieve sessies
pl: Nie ma innych aktywnych sesji
pt_br: Nenhuma outra sessão ativa
ru: Нет других активных сеансов
sv: Inga andra aktiva sessioner
tr: Başka etkin oturum yok
uk: Немає інших активних сеансів
uz: Boshqa faol seanslar mavjud emas
zh_cn: 没有其它的活动会话
zh_tw: 沒有其它的活動對話

# NoOtherSessionsInfo
source: You can log in to Telegram from other mobile, tablet and desktop devices, using the same phone number. All your data will be instantly synchronized.
ar: يمكنك تسجيل الدخول لحسابك في تيليجرام عبر جوال، جهاز لوحي، أو جهاز حاسوب آخر باستخدام رقم الهاتف ذاته. سيقوم تيليجرام بمزامنة كافة بياناتك بشكل فوري.
be: Вы можаце заходзіць у Telegram з іншага тэлефона, планшэта або камп’ютара з дапамогай аднаго і таго ж нумара тэлефона. Усе вашы даныя будуць імгненна сінхранізаваны.
ca: Podeu iniciar sessió al Telegram des de qualsevol altre mòbil, tauleta o ordinador, usant el mateix número de telèfon. Totes les dades se sincronitzaran a l'instant.
de: Du kannst dich von jedem Handy, Tablet und Computer bei Telegram mit derselben Telefonnummer anmelden. Alles wird immer sofort synchronisiert.
es: Puedes iniciar sesión en Telegram desde otro móvil, tablet o computadora, usando el mismo número de teléfono. Todos tus datos se sincronizarán al instante.
fa: شما می‌توانید در تلفن همراه، تبلت یا رایانه‌های دیگر با استفاده از یک شماره تلفن یکسان وارد حساب کاربری تلگرام شوید. تمامی داده‌های شما بلافاصله همگام‌سازی خواهند شد.
fi: Voit kirjautua Telegramiin toiselta puhelimelta, tabletilta tai tietokoneelta käyttämällä samaa puhelinnumeroa. Kaikki tietosi synkronoidaan välittömästi.
fr: Vous pouvez vous connecter depuis d'autres téléphones, tablettes et ordinateurs avec ce même numéro de téléphone. Vos données seront automatiquement synchronisées.
id: Anda dapat login Telegram dari ponsel, tablet dan perangkat desktop lain, dengan menggunakan nomor telepon yang sama. Semua data Anda akan tersinkron secara instan.
it: Puoi accedere a Telegram da altri dispositivi mobile, tablet e desktop usando lo stesso numero. Tutti i tuoi dati saranno sincronizzati istantaneamente.
ko: 동일한 전화번호를 사용하여 다른 모바일, 태블릿, 데스크탑 장치에서 텔레그램에 로그인하실 수 있습니다. 모든 데이터가 즉시 동기화됩니다.
ms: Anda boleh log masuk ke Telegram dari fon mobil lain, tablet dan komputer, dengan nombor fon yang sama. Semua data akan disegerakkan dengan segera.
nl: Je kunt in Telegram inloggen vanaf andere apparaten (mobiel, tablet, desktop) met hetzelfde telefoonnummer. Al je data zal direct worden gesynchroniseerd.
pl: Możesz logować się do Telegrama z innych urządzeń, takich jak telefony komórkowe, tablety, komputery stacjonarne, używając tego samego numeru telefonu. Wszystkie dane będą natychmiast synchronizowane.
pt_br: Você pode entrar no Telegram em outros celulares, tablets e computadores usando o mesmo número de telefone. Todos os seus dados serão sincronizados.
ru: Вы можете войти в Telegram с другого смартфона, планшета или компьютера, используя тот же номер телефона. Все данные будут мгновенно синхронизированы.
sv: Du kan logga in på Telegram från en mobil, läsplatta och andra datorenheter genom att använda samma mobilnummer. Alla dina data synkroniseras direkt.
tr: Telegram'da aynı telefon numarasını kullanarak; diğer mobil, tablet ve masaüstü cihazlardan oturum açabilirsiniz. Tüm verileriniz anında eşitlenecektir.
uk: Ви можете увійти до Telegram з будь-якого пристрою, використовуючи свій номер телефону. Усі ваші дані буде відразу синхронізовано.
uz: Siz bir xil telefon raqamidan foydalangan holda boshqa mobil qurilma, planshet va kompyuterdan Telegramga kirishingiz mumkin. Barcha maʼlumotlaringiz darhol sinxronlanadi.
zh_cn: 您可以从其它的手机、平板和桌面设备用同样的手机号码登陆 Telegram。所有数据将被实时同步。
zh_tw: 您可以從其它的手機、平板和桌面設備用同樣的手機號碼登入 Telegram。所有數據將被即時同步。

# NoOtherWebSessions
source: No active logins.
ar: ما من دخولٍ مسجَّل نشط حاليًا
be: Няма сеансаў
ca: No hi ha cap sessió activa.
de: Keine aktiven Anmeldungen.
es: Sin sesiones activas.
fa: ورود فعالی موجود نیست.
fi: Ei aktiivisia kirjautumisia.
fr: Aucune connexion active.
id: Tidak masuk dalam situs manapun.
it: Nessun accesso attivo.
ko: 현재 로그인된 곳이 없습니다.
ms: Tiada log masuk yang aktif.
nl: Geen actieve logins.
pl: Nie ma aktywnych logowań.
pt_br: Nenhum login ativo.
ru: Нет активных авторизаций.
sv: Inga aktiva inloggningar.
tr: Etkin oturum yok.
uk: Немає активних входів.
uz: Faol kirishlar mavjud emas.
zh_cn: 没有活跃的第三方登录
zh_tw: 沒有活躍的第三方登入

# NoOtherWebSessionsInfo
source: You can log in on websites that support signing in with Telegram.
ar: يمكنك تسجيل الدخول عبر تيليجرام إلى المواقع التي تدعم ذلك.
be: Вы можаце ўвайсці праз Telegram на вэб-сайты, якія падтрымліваюць гэта.
ca: Podeu iniciar sessió en llocs web que facin servir l'inici de sessió de Telegram.
de: Du kannst dich auf unterstützten Webseiten mit deinem Telegram-Konto anmelden.
es: Puedes iniciar sesión en sitios web que permitan registrarse con Telegram.
fa: شما می‌توانید به وبسایت‌هایی که از ورود با حساب کاربری تلگرام پشتیبانی می‌کنند وارد شوید.
fi: Voit kirjautua sisään sivustoille, jotka tukevat sisäänkirjautumista Telegramilla.
fr: Vous pouvez vous connecter aux sites web qui acceptent l'authentification par Telegram.
id: Anda dapat masuk ke situs web yang mendukung untuk masuk dengan akun Telegram.
it: Puoi accedere ai siti web che supportano l'iscrizione tramite Telegram.
ko: 텔레그램으로 로그인하기를 지원하는 웹 사이트에 로그인하실 수 있습니다.
ms: Anda boleh log masuk ke laman web yang menyokong log masuk dengan Telegram.
nl: Je kunt inloggen op websites die authenticatie via Telegram ondersteunen.
pl: Możesz zalogować się na stronach internetowych, które obsługują logowanie za pomocą Telegrama.
pt_br: Em sites compatíveis, você pode fazer o login com o Telegram.
ru: Вы можете использовать свой аккаунт для авторизации на сайтах, которые поддерживают вход через Telegram.
sv: Du kan logga in på webbsidor som stödjer inloggning via Telegram.
tr: Telegram ile oturum açmayı destekleyen web sitelerinde oturum açabilirsiniz.
uk: Ви можете входити на сайти, які підтримують вхід через Telegram.
uz: Siz Telegram orqali kirishni qoʻllab-quvvatlaydigan saytlarga hisobingizdan foydalanib kirishingiz mumkin.
zh_cn: 您可以在支持的网站上使用 Telegram 登录。
zh_tw: 您可以在支持的網站上使用 Telegram 登入。

# NoPhotos
source: No photos yet
ar: لا توجد صور بعد
be: Пакуль што няма фота
ca: Encara no hi ha cap foto
de: Noch keine Bilder
es: Aún no hay fotos
fa: هنوز عکسی موجود نیست
fi: Ei vielä kuvia
fr: Aucune photo pour l'instant
id: Belum ada foto
it: Ancora nessuna foto
ko: 사진이 없습니다
ms: Belum ada foto
nl: Nog geen foto's
pl: Nie ma zdjęć
pt_br: Ainda não há fotos.
ru: Фотографий пока нет
sv: Inga bilder ännu
tr: Henüz fotoğraf yok
uk: Фото ще немає
uz: Hozircha rasmlar yoʻq
zh_cn: 暂无图片
zh_tw: 暫無圖片

source: No places found
ar: لم يتم العثور على أي مكان
be: Не знойдзена месцаў
ca: No s'ha trobat cap lloc
de: Keine Orte gefunden
es: No se encontraron lugares
fa: مکانی یافت نشد
fi: Paikkoja ei löytynyt
fr: Aucun lieu trouvé
id: Tidak ada tempat ditemukan
it: Nessun luogo trovato
ko: 장소를 찾지 못했습니다
ms: Tiada tempat dijumpai
nl: Geen plaatsen gevonden
pl: Nie znaleziono miejsc
pt_br: Nenhum lugar encontrado.
ru: Не найдено мест
sv: Inga platser hittade.
tr: Yer bulunamadı
uk: Місць не знайдено
uz: Joylar topilmadi

# NoPlacesFoundInfo
source: There are no matches with **{0}** near you.
ar: ما من أماكن باسم **⁨{0}⁩** بجانبك.
be: Няма супадзенняў з **{0}** побач з вамі.
ca: No es troba res amb **{0}** a prop vostre.
de: Leider gibt es keine Plätze mit dem Namen **{0}** in deiner Nähe.
es: No hay coincidencias con **{0}** cerca de ti.
fa: نتیجه‌ای مطابق با **⁨{0}⁩** در نزدیکی شما وجود ندارد.
fi: Läheltä ei löytynyt paikkoja haulla **{0}**.
fr: Aucun résultat près de vous pour **{0}**.
id: Tidak ada yang cocok dengan **{0}** di sekitar Anda.
it: Non ci sono risultati per **{0}** vicino a te.
ko: 주변에 **{0}** 같은 곳이 없습니다.
ms: Tiada yang menepati dengan **{0}** berhampiran anda.
nl: Geen resultaten met **{0}** bij jou in de buurt.
pl: W pobliżu nie ma żadnych miejsc zawierających **{0}**.
pt_br: Não há nada relacionado com **{0}** perto de você.
ru: Нет совпадений с **{0}** рядом с вами.
sv: Inget **{0}** hittades nära dig.
tr: Yakınınızda **{0}** ile eşleşen bir yer yok.
uk: За запитом **{0}** поблизу вас нічого не знайдено.
uz: Yaqin-atrofingizda **{0}** bilan mos keluvchilar yoʻq.

# NoPlayerInstalled
source: You don't have a video player, please install one to continue
ar: لا تملك أي مشغل للمقاطع المرئية على جهازك، يرجى تنزيل واحد للمتابعة
be: Вы не маеце відэапрайгравальніка, усталюйце яго, каб працягнуць
ca: No teniu cap reproductor de vídeo. Instal·leu-ne un per continuar
de: Du hast keinen Videoplayer. Bitte installiere einen um fortzufahren.
es: No tienes reproductor de video. Por favor, instala uno para continuar.
fa: شما هیچ برنامه‌ای جهت پخش ویدیو ندارید، لطفاً جهت ادامه یک برنامه پخش کننده ویدیو نصب نمایید
fi: Sinulla ei ole videosoitinta. Asenna sellainen jatkaaksesi
fr: Vous n'avez pas de lecteur vidéo, installez-en un pour continuer.
id: Anda tidak punya pemutar video, harap pasang untuk melanjutkan
it: Non hai un lettore video, per favore installane uno per continuare
ko: 동영상 재생기가 없습니다. 계속하려면 앱을 설치하세요.
ms: Anda tiada pemain video, sila pasang untuk teruskan
nl: Je hebt geen mediaspeler. Installeer een mediaspeler om door te gaan.
pl: Nie masz odtwarzacza wideo. Zainstaluj jakiś, aby kontynuować.
pt_br: Você não possui um reprodutor de vídeo, instale um para continuar
ru: У вас нет видеоплеера, пожалуйста, установите его для продолжения
sv: Du har ingen applikation för videouppspelning. Installera en för att fortsätta.
tr: Video oynatınız yok. Devam etmek için bir tane yükleyin
uk: У вас немає відеопрогравача, встановіть його для продовження
uz: Sizda video pleyer yoʻq. Davom etish uchun uni oʻrnating
zh_cn: 没有可用的视频播放器，请先安装一个再播放
zh_tw: 沒有可用的影片播放器，請先安裝一個再播放

source: No popup
ar: بدون إشعارات منبثقة
be: Не паказваць
ca: Sense notificació emergent
de: Kein Popup
es: Nunca mostrar
fa: بدون پاپ‌آپ
fi: Ei ponnahdusta
fr: Désactivées
id: Tak ada pop-up
it: Nessun popup
ko: 사용 안 함
ms: Tiada muncul
nl: Geen pop-up
pl: Brak
pt_br: Sem pop-up
ru: Не показывать
sv: Inga popupnotiser
tr: Açılır bildirim yok
uk: Не показувати
uz: Ko‘rsatilmasin
zh_cn: 不弹出
zh_tw: 不彈出

source: No recent
ar: لا توجد رسائل أحدث
be: Няма нядаўніх
ca: No n'hi ha de recents
de: Keine aktuellen
es: No hay recientes
fa: مورد اخیری موجود نیست
fi: Ei viimeaikaisia
fr: Aucun emoji récent
id: Tidak terkini
it: Nessun recente
ko: 최근 이모지 없음
ms: Tiada yang baru
nl: Niets recents
pl: Nie ma wcześniejszych
pt_br: Nada recente
ru: Нет недавних
sv: Inga nyliga
tr: Yakın zamanda yok
uk: Немає недавніх
uz: Oxirgilar yoʻq
zh_cn: 没有最近使用
zh_tw: 沒有最近使用

source: No recent calls
ar: ما من مكالمات حديثة
be: Няма нядаўніх выклікаў
ca: No hi ha cap trucada recent
de: Keine Anrufe in letzter Zeit
es: Sin llamadas recientes
fi: Ei puheluita
fr: Aucun appel récent
it: Nessuna chiamata recente
ko: 최근 통화 기록이 없습니다
ms: Tiada panggilan terbaru
nl: Geen recente oproepen
pl: Nie ma ostatnich połączeń
pt_br: Sem chamadas recentes
ru: Звонков пока нет
sv: Inga nyliga samtal
tr: Son arama yok
uk: Недавніх викликів немає

# NoRecentCallsInfo
source: Your recent voice and video calls will appear here.
ar: مكالماتك الصوتية والمرئية الحديثة ستظهر هنا.
be: Вашы апошнія галасавыя і відэавыклікі будуць паказвацца тут.
ca: Aquí es mostraran les trucades de veu i vídeo recents.
de: Deine letzten Sprach- und Videoanrufe werden hier angezeigt.
es: Tus llamadas de voz y video recientes aparecerán aquí.
fi: Äskettäiset ääni- ja videopuhelut näkyvät täällä.
fr: Vos appels vocaux et vidéo récents apparaîtront ici.
it: Le tue chiamate e videochiamate recenti appariranno qui.
ko: 최근 음성 및 영상 통화내역이 여기에 표시됩니다.
ms: Panggilan suara dan video terbaru anda akan dipapar di sini.
nl: Je recente spraak- en video-oproepen komen hier te staan.
pl: Tutaj pojawią się twoje ostatnie połączenia głosowe i wideo.
pt_br: Chamadas de voz e vídeo recentes aparecerão aqui.
ru: Здесь будут отображаться Ваши недавние голосовые и видеозвонки.
sv: Dina senaste ljud- och videosamtal kommer att visas här.
tr: Son sesli ve görüntülü aramalarınız burada görünecek.
uk: Тут зʼявляться ваші недавні голосові та відеовиклики.

source: No recent GIFs
ar: لا يوجد صور متحركة حديثة
be: Няма нядаўніх анімацый
ca: No hi ha GIF recents
de: Suchverlauf
es: No hay GIF recientes
fa: گیف اخیری موجود نیست
fi: Ei viimeaikaisia GIFejä
fr: Aucun GIF récent
id: Tidak ada GIF terbaru
it: Nessuna GIF recente
ko: 최근 GIF 없음
ms: Tiada GIF terbaru
nl: Niets recents
pl: Nie ma wcześniejszych GIFów
pt_br: Nenhum GIF recente
ru: Нет недавних GIF
sv: Inga nyliga GIF:ar
tr: Son kullanılan GIF yok
uk: Немає недавніх GIF
uz: Oxirgi GIFlar yoʻq
zh_cn: 没有最近的 GIF 动画
zh_tw: 沒有最近的 GIF 動畫

source: No recent photos
ar: لا توجد صور حديثة
be: Няма нядаўніх фота
ca: Cap foto recent
de: Suchverlauf
es: No hay fotos recientes
fa: عکس اخیری موجود نیست
fi: Ei viimeaikaisia kuvia
fr: Aucune photo récente
id: Tidak ada foto terbaru
it: Nessuna foto recente
ko: 최근 사진 없음
ms: Tiada foto terbaru
nl: Niets recents
pl: Nie ma wcześniejszych zdjęć
pt_br: Nenhuma foto recente
ru: Нет недавних фотографий
sv: Inga nyliga bilder
tr: Son kullanılan fotoğraf yok
uk: Немає недавніх фото
uz: Oxirgi rasmlar yoʻq
zh_cn: 没有最近的图片
zh_tw: 沒有最近的圖片

source: No recent searches
ar: ما من عمليات بحث تمت مؤخرًا
be: Няма нядаўніх пошукаў
ca: No hi ha cerques recents
de: Keine kürzliche Suche
es: Sin búsquedas recientes
fa: جستجوی اخیری موجود نیست
fi: Ei viimeaikaisia hakuja
fr: Aucune recherche récente
id: Tidak ada pencarian terakhir
it: Nessuna ricerca recente
ko: 최근 검색 기록이 없습니다
ms: Tiada carian terbaru
nl: Geen recente zoekopdrachten
pl: Nie ma wcześniejszych wyszukiwań
pt_br: Sem buscas recentes
ru: Нет недавних запросов
sv: Inga nyliga sökningar
tr: Son arama yok
uk: Немає недавніх пошукових запитів
uz: Oxirgi qidiruvlar mavjud emas

# NoReplies
source: No replies here yet...
ar: ما من ردود هنا بعد...
be: Пакуль тут няма адказаў...
ca: Encara no hi ha cap resposta...
de: Noch keine Antworten...
es: Aún no hay respuestas…
fa: هنوز پاسخی داده نشده است...
fi: Ei vielä vastauksia...
fr: Aucune réponse ici pour le moment...
id: Belum ada balasan...
it: Ancora nessuna risposta...
ko: 아직 답변이 없습니다...
ms: Belum ada balasan lagi...
nl: Nog geen antwoorden
pl: Tu jeszcze nie ma odpowiedzi…
pt_br: Nenhuma resposta ainda...
ru: Ответов пока нет...
sv: Inga svar här än...
tr: Burada henüz yanıt yok…
uk: Відповідей ще немає...

# NoResult
source: No results
ar: ما من نتائج
be: Няма вынікаў
ca: Cap resultat
de: Keine Ergebnisse
es: Sin resultados
fa: بدون نتیجه
fi: Ei tuloksia
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ko: 결과 없음
ms: Tiada keputusan
nl: Geen resultaten
pl: Nie ma wyników
pt_br: Nenhum resultado.
ru: Нет результатов
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів
uz: Natijalar yoʻq
zh_cn: 未找到相关信息
zh_tw: 未找到相關訊息

# NoRtmpStreamFromAppOwner
source: **Oops!** Telegram doesn't see any stream coming from your streaming app. Please make sure you entered the right Server URL and Stream Key in your app.
ar: عذرًا، لا يظهر لتيليجرام أي بث قادم من تطبيق البث المستخدَم. يرجى التأكد من إدخالك الرابط الصحيح للخادم ومفتاح البث في التطبيق.
be: **Авоечкі!** Telegram не бачыць перадачы ад вашай праграмы трансляцыі. Упэўніцеся, што вы правільна пазначылі URL сервера і ключ трансляцыі ў сваёй праграме.
ca: **Ep!** El Telegram no detecta cap transmissió entrant. Comproveu que heu introduït l'URL del servidor i la clau de transmissió correctes en la vostra aplicació.
de: **Oh nein!** Telegram erkennt keinen Stream von deiner Streaming-App. Stelle sicher, dass du die richtige Server-URL und den korrekten Stream-Schlüssel in deiner Streaming-App hinterlegt hast.
es: **¡Ups!** Telegram no ve ninguna transmisión desde tu app de streaming. Asegúrate de haber introducido la URL del servidor y clave de transmisión correctas en tu app.
fi: **Hups!** Telegram ei ole huomannut lähetystä käyttämästäsi ohjelmasta. Tarkista, että palvelimen osoite ja lähetysavain ovat oikein.
fr: Oups ! Telegram ne trouve aucun flux provenant de votre application de streaming. Assurez-vous d'avoir saisi la bonne URL du serveur et la bonne clé de diffusion dans votre application.
it: **Ops!** Telegram non riceve alcun segnale proveniente dalla tua app di streaming. Assicurati di aver inserito l'URL server e il Codice streaming corretti nella tua app.
ms: **Oops!** Telegram tidak nampak strim masuk dari aplikasi penstriman anda. Sila pastikan anda masukkan URL Server dan Kunci Strim yang betul di aplikasi anda.
pl: Ups! Telegram nie widzi żadnego strumienia pochodzącego z twojej aplikacji do przesyłania strumieniowego. Upewnij się, że w aplikacji został wprowadzony prawidłowy adres URL serwera i klucz strumienia.
pt_br: Opa! O Telegram não recebeu nenhuma transmissão vindo do seu aplicativo. Verifique se você inseriu corretamente o URL do Servidor e a Chave de Transmissão no seu aplicativo.
ru: Telegram пока не видит трансляции из Вашей программы для стриминга. Пожалуйста, убедитесь, что указали корректный ключ трансляции и ссылку на сервер.
sv: **Hoppsan!** Telegram ser ingen strömning från din strömningsapp. Försäkra dig om att du matat in rätt server-url och angett rätt strömningsnyckel i din app.
tr: Hata! Telegram, yayın uygulamanızdan gelen herhangi bir yayın görmüyor. Lütfen uygulamanıza doğru Sunucu URL'sini ve Yayın Anahtarını girdiğinizden emin olun.
uk: Telegram не «бачить» потоку трансляції. Переконайтеся, що в програмі вказано правильні URL сервера та ключ трансляції.

# NoRtmpStreamFromAppViewer
source: {0} is currently not broadcasting live stream data to Telegram.
ar: لا تنشر ⁨{0}⁩ في الوقت الحالي أي بث مباشر إلى تيليجرام.
be: На дадзены момант {0} не перадае даныя трансляцыі ў Telegram.
ca: {0} no està transmetent ara mateix cap directe al Telegram.
de: {0} sendet derzeit keinen Livestream an Telegram.
es: {0} no está transmitiendo datos de stream en directo a Telegram.
fi: {0} ei tällä hetkellä lähetä mitään Telegramiin.
fr: {0} ne diffuse pas de contenu en direct sur Telegram en ce moment.
it: {0} al momento non sta trasmettendo dati in diretta su Telegram.
ms: {0} kini tidak menyiarkan data strim langsung ke Telegram.
pl: {0} obecnie nie nadaje transmisji na żywo do Telegrama.
pt_br: {0} não está transmitindo ao vivo para o Telegram no momento.
ru: {0} не ведёт трансляцию в данный момент.
sv: {0} sänder för närvarande inga liveströmningsdata till Telegram.
tr: {0} şu anda Telegram'a canlı yayın verisi yayınlamıyor.
uk: У трансляції в {0} наразі відсутній потік.
